export const welcomeText = `Привіт! Я - Kate Sport Bot, твій персональний тренер і аналітик здоров'я 🏋️‍♀️💪📊 Ласкаво просимо! Тут я допоможу тобі досягти своїх фітнес-мети, надаючи персоналізовані тренування та відстежуючи твій прогрес.

Я буду пропонувати тобі нові вправи та тренування, а також допомагати вести записи про твої параметри тіла та вагу.

Пам'ятай, кожен крок вперед - це успіх! Я тут, щоб підтримати тебе та надихнути на нові досягнення. Давай разом створимо здоровий та активний спосіб життя! 💪🌟
`;